{
  "aboutustitle":"Rejoignez-nous dans ce voyage transformateur vers un avenir plus vert et plus durable.",
  "aboutusline1":"Notre vision est de dynamiser les projets verts en facilitant leur accès au financement du marché du carbone international grâce à notre solide registre carbone. Cette plateforme permet aux développeurs de projets de mobiliser des fonds essentiels qui stimulent l'innovation environnementale, tandis que les acheteurs de crédits carbone bénéficient d'un accès à un marché crédible et transparent pour leurs efforts de lutte contre le changement climatique. En fin de compte, le registre est un catalyseur pour la transition de notre nation vers un avenir durable, nous permettant de réduire les émissions de gaz à effet de serre, de favoriser un environnement plus propre et de promouvoir le développement socio-économique.",
  "aboutusline2":"En rejoignant notre Registre Carbone National, vous faites partie d'un mouvement de changement significatif. Pour les développeurs de projets, cette plateforme pourrait être votre passerelle vers le financement, offrant un espace pour entrer en contact avec des acheteurs potentiels de vos crédits carbone. Pour les acheteurs, c'est votre guichet unique pour trouver une large sélection de crédits certifiés, contribuant à vos objectifs de neutralité carbone. En devenant membre, vous rejoignez une communauté engagée à favoriser un environnement plus sain et un avenir durable pour notre pays.",
  "aboutusline3":"Le Registre Carbone National est notre engagement envers la transparence et l'intégrité sur le marché du carbone. Il s'agit d'une plateforme conçue pour faciliter des transactions équitables et sécurisées de crédits carbone. Notre objectif est d'instaurer la confiance sur le marché et de veiller à ce que les contributions de chacun à la réduction des gaz à effet de serre soient validées et aient un véritable impact. Ensemble, nous pouvons lutter efficacement contre le changement climatique et ouvrir la voie vers un avenir plus propre et plus durable pour notre pays. Le concept de notre Registre Carbone National est né d'un besoin de meilleure gestion des crédits carbone. Dans le cadre de l'Accord de Paris, un consensus international a été atteint reconnaissant le rôle crucial des marchés du carbone dans la lutte contre le changement climatique. Mais il était évident qu'un système organisé et transparent était nécessaire pour faciliter ces échanges.",
  "Keyfeatures":"Fonctionnalités Clés",
  "eligibilitybody":"Le registre carbone national doit être adapté au contexte national tout en suivant les principes ci-dessous.",
  "lorem":"SITE WEB DE DÉMONSTRATION",
  "analytic":"Transparence & Traçabilité",
  "analyticbody":"Notre registre carbone national offre une transparence et une traçabilité totales des crédits carbone, garantissant que chaque crédit est enregistré avec précision, vérifié de manière indépendante et identifiable de manière unique, vous donnant une confiance totale dans vos efforts de lutte contre le changement climatique.",
  "carboncal":"Accès Simplifié",
  "carboncalbody":"Avec notre plateforme facile à naviguer, vous pouvez explorer, valider et vous engager efficacement avec une gamme diversifiée de projets verts vérifiés, simplifiant votre accès aux marchés mondiaux du carbone.",
  "serialgen":"Impact Socio-Économique",
  "serialgenbody":"Notre registre carbone ne présente pas seulement des projets réduisant les gaz à effet de serre, mais aussi ceux qui apportent des avantages sociaux et économiques substantiels, vous permettant de contribuer à un avenir durable et résilient pour notre nation.",
  "eligibility":"Principes",
  "eliglist1":"Portée : Le Registre devrait englober toutes les émissions et absorptions significatives de gaz à effet de serre se produisant dans le pays, couvrant tous les secteurs et gaz.",
  "eliglist2":"Transparence : Le Registre devrait rendre les informations sur les émissions et les absorptions disponibles publiquement, favorisant la compréhension, la confiance et la participation de toutes les parties prenantes",
  "eliglist3":"Consistance : Le registre devrait être conforme aux règles comptables, méthodologies et directives convenues au niveau international, en particulier celles fournies par le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC).",
  "eliglist4":"Intégrité : Les données et procédures du registre devraient être soumises à un examen et une validation réguliers par une partie indépendante pour garantir leur exactitude et leur crédibilité.",
  "resource" :"Ressources",
  "reslist1":"Exemple de lettre d'intention",
  "reslist2":"Modèle de rapport initial de l'article 6.2.",
  "reslist3":"Modèle d'information régulière.",
  "footertext1":"Registre Carbone National : C'est une démo. Les pays peuvent souhaiter ajouter un slogan ici.",
  "antarctic":"PaysX",
  "Cookie":"Politique de Cookies",
  "codeconduct":"Code de Conduite",
  "terms":"Conditions d'Utilisation",
  "privacy":"Politique de Confidentialité",
  "help": "Aide",
  "nationalNdc": "CDN National"
}
