{
  "undpSespTitle": "UNDP SESP Social and Environmental Risk Screening Checklist",
  "humanRights": "Human Rights",
  "yes": "YES",
  "no": "NO",
  "maybe": "MAYBE",
  "genderEquality": "Gender Equality",
  "communityHealth": "Community Health, Safety and Working Conditions",
  "historicHeritage": "Sites of Cultural and Historical Heritage",
  "forcedEviction": "Forced Eviction and Displacement",
  "landTenure": "Land Tenure and Other Rights",
  "indegenousPeople": "Indigenous people",
  "corruption": "Corruption",
  "labourRights": "Labour Rights",
  "economicConsequences": "Negative Economic Consequences",
  "emissions": "Emissions",
  "labourRightsSubLabel": "Working agreements with all individual workers shall be documented and implemented and include: ",
  "isRespectHumanRights": "The Project Developer and the Project shall respect internationally proclaimed human rights and shall not be complicit in violence or human rights abuses of any kind as defined in the Universal Declaration of Human Rights ",
  "isProjectdiscriminate": "The Project shall not discriminate with regards to participation and inclusion",
  "genderEqualityQ1": "The Project shall not directly or indirectly lead to/contribute to adverse impacts on gender equality and/or the situation of women ",
  "genderEqualityQ2": "Projects shall apply the principles of nondiscrimination, equal treatment, and equal pay for equal work ",
  "genderEqualityQ3": "The Project shall refer to the country’s national gender strategy or equivalent national commitment to aid in assessing gender risks ",
  "genderEqualityQ4": "(where required) Summary of opinions and recommendations of an Expert Stakeholder(s)",
  "communityHealthQ1": "The Project shall avoid community exposure to increased health risks and shall not adversely affect the health of the workers and the community ",
  "historicHeritageQ1": "Does the Project Area include sites, structures, or objects with historical, cultural, artistic, traditional or religious values or intangible forms of culture?",
  "forcedEvictionQ1": "Does the Project require or cause the physical or economic relocation of peoples (temporary or permanent, full or partial)? ",
  "landTenureQ1": "Does the Project require any change, or have any uncertainties related to land tenure arrangements and/or access rights, usage rights or land ownership?",
  "landTenureQ2": "For Projects involving land use tenure, are there any uncertainties with regards to land tenure, access rights, usage rights or land ownership?",
  "indegenousPeopleQ1": "Are indigenous peoples present in or within the area of influence of the Project and/or is the Project located on land/territory claimed by indigenous peoples?",
  "corruptionQ1": "The Project shall not involve, be complicit in or inadvertently contribute to or reinforce corruption or corrupt Projects ",
  "labourRightsQ1": "The Project Developer shall ensure that all employment is in compliance with national labour occupational health and safety laws and with the principles and standards embodied in the ILO fundamental conventions",
  "labourRightsQ2": "Workers shall be able to establish and join labour organisations",
  "labourRightsSubQ1": "Working hours (must not exceed 48 hours per week on a regular basis), AND",
  "labourRightsSubQ2": "Duties and tasks, AND",
  "labourRightsSubQ3": "Remuneration (must include provision for payment of overtime), AND",
  "labourRightsSubQ4": "Modalities on health insurance, AND",
  "labourRightsSubQ5": "Modalities on termination of the contract with provision for voluntary resignation by employee, AND",
  "labourRightsSubQ6": "Provision for annual leave of not less than 10 days per year, not including sick and casual leave.",
  "labourRightsQ3": "No child labour is allowed (Exceptions for children working on their families property requires an Expert Stakeholder opinion)",
  "labourRightsQ4": "The Project Developer shall ensure the use of appropriate equipment, training of workers, documentation and reporting of accidents and incidents, and emergency preparedness and response measures",
  "economicConsequencesQ1": "Does the project cause negative economic consequences during and after project implementation?",
  "emissionsQ1": "Will the Project increase greenhouse gas emissions over the Baseline Scenario?",
  "energySupply": "Energy Supply",
  "energySupplyQ1": "Will the Project use energy from a local grid or power supply (i.e., not connected to a national or regional grid) or fuel resource (such as wood, biomass) that provides for other local users?",
  "waterPattern": "Impact on Natural Water Patterns/Flows",
  "waterPatternQ1": "Will the Project affect the natural or pre-existing pattern of watercourses, ground-water and/or the watershed(s) such as high seasonal flow variability, flooding potential, lack of aquatic connectivity or water scarcity?",
  "erosoin": "Erosion and/or Water Body Instability",
  "erosoinQ1": "Could the Project directly or indirectly cause additional erosion and/or water body instability or disrupt the natural pattern of erosion?",
  "erosoinQ2": "Is the Project’s area of influence susceptible to excessive erosion and/or water body instability?",
  "landscape": "Landscape Modification and Soil",
  "landscapeQ1": "Does the Project involve the use of land and soil for production of crops or other products?",
  "naturalDisaster": "Vulnerability to Natural Disaster",
  "naturalDisasterQ1": "Will the Project be susceptible to or lead to increased vulnerability to wind, earthquakes, subsidence, landslides, erosion, flooding, drought or other extreme climatic conditions?",
  "genetic": "Genetic Resources",
  "geneticQ1": "Could the Project be negatively impacted by or involve genetically modified organisms or GMOs (e.g., contamination, collection and/or harvesting, commercial development, or take place in facilities or farms that include GMOs in their processes and production)?",
  "pollutants": "Release of pollutants",
  "pollutantsQ1": "Could the Project potentially result in the release of pollutants to the environment?",
  "hazardousWaste": "Hazardous and Non-hazardous Waste",
  "hazardousWasteQ1": "Will the Project involve the manufacture, trade, release, and/ or use of hazardous and non-hazardous chemicals and/or materials?",
  "pesticides": "Pesticides & Fertilisers",
  "pesticidesQ1": "Will the Project involve the application of pesticides and/or fertilisers?",
  "harvestForests": "Harvesting of Forests",
  "harvestForestsQ1": "Will the Project involve the harvesting of forests?",
  "food": "Food",
  "foodQ1": "Does the Project modify the quantity or nutritional quality of food available such as through crop regime alteration or export or economic incentives?",
  "animalHusbandry": "Animal husbandry",
  "animalHusbandryQ1": "Will the Project involve animal husbandry?",
  "criticalHabitats": "High Conservation Value Areas and Critical Habitats",
  "criticalHabitatsQ1": "Does the Project physically affect or alter largely intact or High Conservation Value (HCV) ecosystems, critical habitats, landscapes, key biodiversity areas or sites identified?",
  "endangeredSpecies": "Endangered Species",
  "endangeredSpeciesQ1": "Are there any endangered species identified as potentially being present within the Project boundary (including those that may route through the area)?",
  "endangeredSpeciesQ2": "Does the Project potentially impact other areas where endangered species may be present through transboundary affects?"
}

