{
    "aboutustitle":"About",
    "aboutusline1":"This is a demo of the Standard National Carbon Registry, developed by the United Nations Development Programme (UNDP). The module is an open-source Digital Public Good, designed in accordance to UNFCCC guidance, based on lessons learnt through UNDP’s Climate Promise and technical expertise of Digital For Climate (D4C) working group members. The ‘ready to install’, yet customizable registry will enable countries to prepare a carbon registry following national contexts, allowing for utilization across various mitigation activities and programs, sectors, and national circumstances while tracking issued carbon credits and enabling credit transfers in an efficient and transparent manner.",
    "aboutusline2":"Interoperability: The carbon registry codebase will continuously improve on system interoperability between national carbon registries and related international systems through the D4C working group. An end to end digital ecosystem will avoid double counting and enable smooth credit transfer. Digitized carbon methodologies: The system will support countries to comply with reporting requirements of the Paris Agreement, by defining calculation methodologies according to the UNFCCC-CDM (Clean Development Mechanism) methodologies across nationally defined sectors. Credit Accounting: A serial number is assigned to each verified offset credit. When a credit is sold, the serial number for the reduction is transferred from the account of the seller to the account of the buyer which reduces the risk of double counting and offers transparency even in case of a cooperative approach of Article 6. Serial number generation is based on the UNFCCC-CDM methodology. Immutable blockchain technology: The immutable blockchain technology will prevent tampering of actions taken on projects and credit information, increasing accountability and credibility of the system.",
    "aboutusline3":"Discover the National Carbon Registry, a Digital Public Good.",
    "Keyfeatures":"Key Features",
    "eligibilitybody":"The national carbon registry should be adapted to the national context while following below principles.",
    "lorem":"Demonstration Website",
    "analytic":"Analytics Dashboard",
    "analyticbody":"Enabling governments, companies, and certification bodies to operate transparently and function on an immutable blockchain.",
    "carboncal":"Carbon Credit Calculator",
    "carboncalbody":"Standardized system according to nationally-approved methodologies, across defined sectors. ",
    "serialgen":"Serial Number Generator",
    "serialgenbody":"Standardizing the technical format to facilitate efficient cross-border collaboration between carbon trading systems.",
    "eligibility":"Principles",
    "eliglist1":"Scope: The Registry should encompass all significant greenhouse gas emissions and removals happening in the country, covering all sectors and gases.",
    "eliglist2":"Transparency: The Registry should make the information about emissions and removals publicly available, fostering understanding, trust, and participation among all stakeholders",
    "eliglist3":"Consistency: The registry should align with internationally agreed accounting rules, methodologies, and guidelines, particularly the ones provided by the Intergovernmental Panel on Climate Change (IPCC).",
    "eliglist4":"Integrity: The registry's data and procedures should be subject to regular review and validation by an independent party to ensure its accuracy and credibility.",
    "resource" :"Resources",
    "reslist1":"Below are links to learn more about our work on co-developing National Transparency Systems as Digital Public Goods.",
    "reslist2":"Access all the codes through the Carbon Registry GitHub Space, and start tailoring the system. Online Community of Practice : Visit our online forum, where UNDP, D4C working group members, with countries and practitioners are sharing lessons learned on national digital enhanced transparency systems and carbon registries to progress toward a federated digital public infrastructure for transparency under the Paris Agreement.",
    "reslist3":"For national governments interested to learn more about the open source National Carbon Registry, Please email digital4planet@undp.org.",
    "footertext1":"National Carbon Registry: This is a demo. Countries may wish to add a tagline here.",
    "antarctic":"CountryX",
    "Cookie":"Cookie Policy",
    "codeconduct":"Code of Conduct",
    "terms":"Terms of Use",
    "privacy":"Privacy Policy"

}
