{
    "aboutustitle":"About Us",
    "aboutusline1":"The National Carbon Registry enable carbon credit trading in order to reduce greenhouse gas emissions.",
    "aboutusline2":"An online database, the National Carbon Registry uses standards national and international standards for quantifying and verifying greenhouse gas emissions reductions of programmes, tracking issued carbon credits and enabling credit transfers in an efficient and transparent manner. The Registry functions by receiving, processing, recording and storing data on mitigations projects, the issuance, holding, transfer, acquisition, cancellation, and retirement of emission reduction credits. This information is publicly accessible to increase public confidence in the emissions reduction agenda.",
    "aboutusline3":"The National Carbon Registry enables carbon credit tracking transactions from mitigation activities. as the digital implementation of the Paris Agreement. The Registry is managed by a Secretariat under the Article 6 Office run by the National Ministry.",
    "Keyfeatures":"Key Features",
    "eligibilitybody":"These are the minimum eligibility criteria to qualify a project to participate in Article 6.2 of the Paris Agreement transactions. Find below the Eligibility criteria:",
    "lorem":"Programmes to reduce greenhouse gas emissions",
    "analytic":"Analytics Dashboard",
    "analyticbody":"Enabling governments, companies, and certification bodies to operate transparently and function on an immutable blockchain.",
    "carboncal":"Carbon Credit Calculator",
    "carboncalbody":"Standardized system According to the UNFCCC - CDM (Clean Development Mechanism) methodologies, across defined sectors. ",
    "serialgen":"Serial Number Generator",
    "serialgenbody":"Standardizing the technical format to allow for easy cross-border collaboration between carbon trading systems.",
    "eliglist1":"The project should be in Nationally Determined Contributions (NDCs) programs of action",
    "eliglist2":"The project should be in conditional NDCs programs of action",
    "eliglist3":"The project should be in the whitelist",
    "eliglist4":"The project should meet the criteria of the buyer",
    "resource" :"Resources",
    "reslist1":"Application form",
    "reslist2":"Fees schedule",
    "reslist3":"Request for Letter of Authorization"

}