{
    "aboutustitle":"About Us",
    "aboutusline1":"Meet the National Carbon Registry, your indispensable partner in fostering a greener and more sustainable future. This dynamic platform is more than just a ledger; it's a robust ecosystem designed to authorize environmentally impactful programs, seamlessly transfer carbon credits, and provide insightful analytics tailored to your needs. With the National Carbon Registry, you can efficiently navigate through vital data by sector, location, or other key elements, unlocking insights that were once beyond reach. Its all-encompassing approach ensures your carbon offset journey is not only rewarding but also transparent, measurable, and profoundly effective. It's not just about counting carbon—it's about making each count towards a more sustainable world.",
    "aboutusline2":"The National Carbon Registry enables carbon credit tracking transactions from mitigation activities. as the digital implementation of the Paris Agreement. The Registry is managed by a Secretariat under the Article 6 Office run by the National Ministry.",
    "aboutusline3":"Discover the National Carbon Registry, a pivotal digital public good that democratizes our journey towards a more sustainable world. This groundbreaking platform takes the complexity out of carbon tracking and puts the power into the hands of everyone, from businesses to policy makers, from communities to individuals. By providing transparent, real-time data on carbon emissions and reduction efforts, it fosters accountability, instills confidence and spurs collaborative climate action. Our National Carbon Registry goes beyond being merely a tool—it is an open, interoperable, and secure digital ally, turning data into insights, insights into actions, and actions into a greener, healthier planet. Together, let's use the National Carbon Registry to illuminate our path to a brighter, greener tomorrow.",
    "Keyfeatures":"Key Features",
    "eligibilitybody":"These are the minimum eligibility criteria to qualify a project to participate in Article 6.2 of the Paris Agreement transactions. Find below the Eligibility criteria:",
    "lorem":"Your reliable ledger for a greener tomorrow, today",
    "analytic":"Analytics Dashboard",
    "analyticbody":"Enabling governments, companies, and certification bodies to operate transparently and function on an immutable blockchain.",
    "carboncal":"Carbon Credit Calculator",
    "carboncalbody":"Standardized system according to nationally-approved methodologies, across defined sectors. ",
    "serialgen":"Serial Number Generator",
    "serialgenbody":"Standardizing the technical format to facilitate efficient cross-border collaboration between carbon trading systems.",
    "eligibility":"Principles",
    "eliglist1":"Scope: The Registry should encompass all significant greenhouse gas emissions and removals happening in the country, covering all sectors and gases.",
    "eliglist2":"Transparency: The Registry should make the information about emissions and removals publicly available, fostering understanding, trust, and participation among all stakeholders",
    "eliglist3":"Consistency: The registry should align with internationally agreed accounting rules, methodologies, and guidelines, particularly the ones provided by the Intergovernmental Panel on Climate Change (IPCC).",
    "eliglist4":"Integrity: The registry's data and procedures should be subject to regular review and validation by an independent party to ensure its accuracy and credibility.",
    "resource" :"Resources",
    "reslist1":"Application Form",
    "reslist2":"Fees Schedule",
    "reslist3":"Monitoring Report Template",
    "footertext1":"National Carbon Registry: Your Reliable Ledger For A Greener Tomorrow, Today.",
    "antarctic":"Antarctic Region",
    "Cookie":"Cookie Policy",
    "codeconduct":"Code of Conduct",
    "terms":"Terms of Use",
    "privacy":"Privacy Policy"

}
