{
    "yes": "YES",
    "no": "NO",
    "humanRights": "Human Rights",
    "humanRightsSubHeader": "Overarching Principle: Leave No One Behind",
    "genderEqalityWomenEmpower": "Gender Equality and Women's Empowerment",
    "accountability": "Accountability",
    "standardSubHeader": "Project-Level Standards",
    "standard1": "Standard 1: Biodiversity Conservation and Sustainable Natural Resource Management",
    "standard2": "Standard 2: Climate Change and Disaster Risks",
    "standard3": "Standard 3: Community Health, Safety and Security",
    "standard4": "Standard 4: Cultural Heritage",
    "standard5": "Standard 5: Displacement and Resettlement",
    "standard6": "Standard 6: Indigenous Peoples",
    "standard7": "Standard 7: Labour and Working Conditions",
    "standard8": "Standard 8: Pollution Prevention and Resource Efficiency",
    "humanRightsQ1": "Have local communities or individuals raised human rights concerns regarding the project (e.g. during the stakeholder engagement process, grievance processes, public statements)?",
    "humanRightsQ2": "Is there a risk that duty-bearers (e.g. government agencies) do not have the capacity to meet their obligations in the project?",
    "humanRightsQ3": "Is there a risk that rights-holders (e.g. project-affected persons) do not have the capacity to claim their rights?",
    "humanRightsQ4": "Would the project potentially involve or lead to adverse impacts on enjoyment of the human rights (civil, political, economic, social or cultural) of the affected population and particularly of marginalized groups?",
    "humanRightsQ5": "Would the project potentially involve or lead to inequitable or discriminatory impacts on affected populations, particularly people living in poverty or marginalized or excluded individuals or groups, including persons with disabilities? 16",
    "humanRightsQ6": "Would the project potentially involve or lead to restrictions in availability, quality of and/or access to resources or basic services, in particular to marginalized individuals or groups, including persons with disabilities?",
    "humanRightsQ7": "Would the project potentially involve or lead to exacerbation of conflicts among and/or the risk of violence to project-affected communities and individuals?",
    "genderEqalityWomenEmpowerQ1": "Have women’s groups/leaders raised gender equality concerns regarding the project, (e.g. during the stakeholder engagement process, grievance processes, public statements)?",
    "genderEqalityWomenEmpowerQ2": "Would the project potentially involve or lead to adverse impacts on gender equality and/or the situation of women and girls?",
    "genderEqalityWomenEmpowerQ3": "Would the project potentially involve or lead to reproducing discriminations against women based on gender, especially regarding participation in design and implementation or access to opportunities and benefits?",
    "genderEqalityWomenEmpowerQ4": "Would the project potentially involve or lead to limitations on women’s ability to use, develop and protect natural resources, taking into account different roles and positions of women and men in accessing environmental goods and services? For example, activities that could lead to natural resources degradation or depletion in communities who depend on these resources for their livelihoods and well being",
    "genderEqalityWomenEmpowerQ5": "Would the project potentially involve or lead to exacerbation of risks of gender-based violence? For example, through the influx of workers to a community, changes in community and household power dynamics, increased exposure to unsafe public places and/or transport, etc.",
    "accountabilityQ1": "Would the project potentially involve or lead to exclusion of any potentially affected stakeholders, in particular marginalized groups and excluded individuals (including persons with disabilities), from fully participating in decisions that may affect them?",
    "accountabilityQ2": "Would the project potentially involve or lead to grievances or objections from potentially affected stakeholders?",
    "accountabilityQ3": "Would the project potentially involve or lead to risks of retaliation or reprisals against stakeholders who express concerns or grievances, or who seek to participate in or to obtain information on the project?",
    "standard1Q1": "Would the project potentially involve or lead to adverse impacts to habitats (e.g. modified, natural, and critical habitats) and/or ecosystems and ecosystem services? For example, through habitat loss, conversion or degradation, fragmentation, hydrological changes",
    "standard1Q2": "Would the project potentially involve or lead to activities within or adjacent to critical habitats and/or environmentally sensitive areas, including (but not limited to) legally protected areas (e.g. nature reserve, national park), areas proposed for protection, or recognized as such by authoritative sources and/or indigenous peoples or local communities?",
    "standard1Q3": "Would the project potentially involve or lead to changes to the use of lands and resources that may have adverse impacts on habitats, ecosystems, and/or livelihoods? (Note: if restrictions and/or limitations of access to lands would apply, refer to Standard 5)",
    "standard1Q4": "Would the project potentially involve or lead to risks to endangered species (e.g. reduction, encroachment on habitat)?",
    "standard1Q5": "Would the project potentially involve or lead to exacerbation of illegal wildlife trade?",
    "standard1Q6": "Would the project potentially involve or lead to introduction of invasive alien species?",
    "standard1Q7": "Would the project potentially involve or lead to adverse impacts on soils?",
    "standard1Q8": "Would the project potentially involve or lead to harvesting of natural forests, plantation development, or reforestation?",
    "standard1Q9": "Would the project potentially involve or lead to significant agricultural production?",
    "standard1Q10": "Would the project potentially involve or lead to animal husbandry or harvesting of fish populations or other aquatic species?",
    "standard1Q11": "Would the project potentially involve or lead to significant extraction, diversion or containment of surface or ground water? For example, construction of dams, reservoirs, river basin developments, groundwater extraction",
    "standard1Q12": "Would the project potentially involve or lead to handling or utilization of genetically modified organisms/living modified organisms?",
    "standard1Q13": "Would the project potentially involve or lead to utilization of genetic resources? (e.g. collection and/or harvesting, commercial development)",
    "standard1Q14": "Would the project potentially involve or lead to adverse transboundary or global environmental concerns?",
    "standard2Q1": "Would the project potentially involve or lead to areas subject to hazards such as earthquakes, floods, landslides, severe winds, storm surges, tsunami or volcanic eruptions?",
    "standard2Q2": "Would the project potentially involve or lead to outputs and outcomes sensitive or vulnerable to potential impacts of climate change or disasters? For example, through increased precipitation, drought, temperature, salinity, extreme events, earthquakes",
    "standard2Q3": "Would the project potentially involve or lead to increases in vulnerability to climate change impacts or disaster risks now or in the future (also known as maladaptive or negative coping practices)? For example, changes to land use planning may encourage further development of floodplains, potentially increasing the population’s vulnerability to climate change, specifically flooding",
    "standard2Q4": "Would the project potentially involve or lead to increases of greenhouse gas emissions, black carbon emissions or other drivers of climate change?",
    "standard3Q1": "Would the project potentially involve or lead to construction and/or infrastructure development (e.g. roads, buildings, dams)? (Note: the GEF does not finance projects that would involve the construction or rehabilitation of large or complex dams)",
    "standard3Q2": "Would the project potentially involve or lead to air pollution, noise, vibration, traffic, injuries, physical hazards, poor surface water quality due to runoff, erosion, sanitation?",
    "standard3Q3": "Would the project potentially involve or lead to harm or losses due to failure of structural elements of the project (e.g. collapse of buildings or infrastructure)?",
    "standard3Q4": "Would the project potentially involve or lead to risks of water-borne or other vector-borne diseases (e.g. temporary breeding habitats), communicable and noncommunicable diseases, nutritional disorders, mental health?",
    "standard3Q5": "Would the project potentially involve or lead to transport, storage, and use and/or disposal of hazardous or dangerous materials (e.g. explosives, fuel and other chemicals during construction and operation)?",
    "standard3Q6": "Would the project potentially involve or lead to adverse impacts on ecosystems and ecosystem services relevant to communities’ health (e.g. food, surface water purification, natural buffers from flooding)?",
    "standard3Q7": "Would the project potentially involve or lead to influx of project workers to project areas?",
    "standard3Q8": "Would the project potentially involve or lead to engagement of security personnel to protect facilities and property or to support project activities?",
    "standard4Q1": "Would the project potentially involve or lead to activities adjacent to or within a Cultural Heritage site?",
    "standard4Q2": "Would the project potentially involve or lead to significant excavations, demolitions, movement of earth, flooding or other environmental changes?",
    "standard4Q3": "Would the project potentially involve or lead to adverse impacts to sites, structures, or objects with historical, cultural, artistic, traditional or religious values or intangible forms of culture (e.g. knowledge, innovations, practices)? (Note: projects intended to protect and conserve Cultural Heritage may also have inadvertent adverse impacts)",
    "standard4Q4": "Would the project potentially involve or lead to alterations to landscapes and natural features with cultural significance?",
    "standard4Q5": "Would the project potentially involve or lead to utilization of tangible and/or intangible forms (e.g. practices, traditional knowledge) of Cultural Heritage for commercial or other purposes?",
    "standard5Q1": "Would the project potentially involve or lead to temporary or permanent and full or partial physical displacement (including people without legally recognizable claims to land)?",
    "standard5Q2": "Would the project potentially involve or lead to economic displacement (e.g. loss of assets or access to resources due to land acquisition or access restrictions – even in the absence of physical relocation)?",
    "standard5Q3": "Would the project potentially involve or lead to risk of forced evictions?",
    "standard5Q4": "Would the project potentially involve or lead to impacts on or changes to land tenure arrangements and/or community based property rights/customary rights to land, territories and/or resources?",
    "standard6Q1": "Would the project potentially involve or lead to areas where indigenous peoples are present (including project area of influence)?",
    "standard6Q2": "Would the project potentially involve or lead to activities located on lands and territories claimed by indigenous peoples?",
    "standard6Q3": "Would the project potentially involve or lead to impacts (positive or negative) to the human rights, lands, natural resources, territories, and traditional livelihoods of indigenous peoples (regardless of whether indigenous peoples possess the legal titles to such areas, whether the project is located within or outside of the lands and territories inhabited by the affected peoples, or whether the indigenous peoples are recognized as indigenous peoples by the country in question)?",
    "standard6Q4": "Would the project potentially involve or lead to the absence of culturally appropriate consultations carried out with the objective of achieving FPIC on matters that may affect the rights and interests, lands, resources, territories and traditional livelihoods of the indigenous peoples concerned?",
    "standard6Q5": "Would the project potentially involve or lead to the utilization and/or commercial development of natural resources on lands and territories claimed by indigenous peoples?",
    "standard6Q6": "Would the project potentially involve or lead to forced eviction or the whole or partial physical or economic displacement of indigenous peoples, including through access restrictions to lands, territories, and resources? Consider, and where appropriate ensure, consistency with the answers under Standard 5 above",
    "standard6Q7": "Would the project potentially involve or lead to adverse impacts on the development priorities of indigenous peoples as defined by them?",
    "standard6Q8": "Would the project potentially involve or lead to risks to the physical and cultural survival of indigenous peoples?",
    "standard6Q9": "Would the project potentially involve or lead to impacts on the Cultural Heritage of indigenous peoples, including through the commercialization or use of their traditional knowledge and practices? Consider, and where appropriate ensure, consistency with the answers under Standard 4 above.",
    "standard7Q1": "Would the project potentially involve or lead to working conditions that do not meet national labour laws and international commitments?",
    "standard7Q2": "Would the project potentially involve or lead to working conditions that may deny freedom of association and collective bargaining?",
    "standard7Q3": "Would the project potentially involve or lead to use of child labour?",
    "standard7Q4": "Would the project potentially involve or lead to use of forced labour?",
    "standard7Q5": "Would the project potentially involve or lead to discriminatory working conditions and/or lack of equal opportunity?",
    "standard7Q6": "Would the project potentially involve or lead to occupational health and safety risks due to physical, chemical, biological and psychosocial hazards (including violence and harassment) throughout the project life-cycle?",
    "standard8Q1": "Would the project potentially involve or lead to the release of pollutants to the environment due to routine or non-routine circumstances with the potential for adverse local, regional, and/or transboundary impacts?",
    "standard8Q2": "Would the project potentially involve or lead to the generation of waste (both hazardous and non-hazardous)?",
    "standard8Q3": "Would the project potentially involve or lead to the manufacture, trade, release, and/or use of hazardous materials and/or chemicals?",
    "standard8Q4": "Would the project potentially involve or lead to the use of chemicals or materials subject to international bans or phase-outs? For example, DDT, PCBs and other chemicals listed in international conventions such as the Montreal Protocol, Minamata Convention, Basel Convention, Rotterdam Convention, Stockholm Convention",
    "standard8Q5": "Would the project potentially involve or lead to the application of pesticides that may have a negative effect on the environment or human health?",
    "standard8Q6": "Would the project potentially involve or lead to significant consumption of raw materials, energy, and/or water?"
}