{
    "ourVisonTitle":"Our Vision",
    "ourVisonContentStart":"UNDP has developed an",
    "ourVisonContentHighlight":"open-source National Carbon Registry",
    "ourVisonContentEnd":"to help countries securely issue, manage, trade, and track carbon credits with ease. This ensures transparency and data integrity throughout the process, supporting the global transition toward a sustainable, low-emission future.",
    "OurPlatformEnables":"Our platform enables:",
    "governmentsTitle":"Governments",
    "governmentsBody":"to implement and manage national carbon markets in alignment with the Paris Agreement.",
    "projectDevelopersTitle":"Project developers",
    "projectDevelopersBody":"to receive recognition for reducing greenhouse gas emissions while accessing crucial funding for environmental innovations.",
    "certifiersTitle":"Certifiers",
    "certifiersBody":"to efficiently validate and verify emission reduction projects.",
    "buyersTitle":"Buyers",
    "buyersBody":"to access a trustworthy and transparent marketplace for carbon credits.",
    "policyContextTitle":"Policy Context",
    "policyContextBody":"The Paris Agreement, under the UNFCCC, aims to limit global warming to below 2°C, with efforts to keep it to 1.5°C by 2100. Article 6 introduces mechanisms for countries to cooperate on climate goals through market-based (Articles 6.2 and 6.4) and non-market approaches (Article 6.8). All countries must account for any carbon credits used or transferred within their Nationally Determined Contributions (NDCs).",
    "policyContextBody2":"Digital systems are essential for enabling countries to trade carbon credits and secure climate finance transparently and efficiently.",
    "digitalPublicTitle":"A Digital Public Good ",
    "digitalPublicBody":"In response to countries’ need for support to deploy reliable, interoperable digital systems, the UNDP has created the National Carbon Credit Registry as an open-source toolkit that follows the <a0>Digital Public Goods Standard</a0>. Countries can access the free source and installation instructions <a1>from UNDP’s managed Github</a1> to customize a Registry according to their national needs. This approach helps save time, reduce costs, and avoid duplication of effort.",
    "demoSiteTitle":"Demo site",
    "demoSiteBody":"This demonstration site showcases the core functionality of the Carbon Credit Registry built on the source code. Governments and potential partners working with UNDP can:<ul><li>Request access to the demo site.</li><li>Schedule a live demonstration.</li><li>Explore potential collaboration and support.</li></ul>For inquiries and to request a demo, please contact UNDP Digital For Planet at <a>digital4planet@undp.org</a>. Additional technical details are available on GitHub.",
    "demoSiteBody2":"More technical information can be found on <a>Github</a>.",
    "HdiwTitle":"How does it work?",
    "HdiwBody":"Every country has distinct carbon market policies, processes, and governance structures. The Carbon Registry is customizable to accommodate local needs. The demo site showcases the general standard steps in every process:",
    "feature1Title":"Project Registration",
    "feature1Description":"Projects aimed at reducing or removing carbon emissions are registered. Baseline emissions and expected credits are calculated, and ownership is determined.",
    "feature2Title":"Validation by Third Parties",
    "feature2Description":"Independent entities validate and approve the projects, authorizing them for publication in the registry.",
    "feature3Title":"Monitoring & Reporting",
    "feature3Description":"Once projects are implemented, emissions reductions are monitored and reported. Verified carbon credits are issued based on these results.",
    "feature4Title":"Trading & Tracking",
    "feature4Description":"Issued credits can be traded, tracked, and retired within the registry, ensuring proper ownership transfer and preventing double counting.",
    "issuingCarbonCreditsTitle":"Issuing Carbon Credits",
    "issuingCarbonCreditsBody":"A key feature of the Carbon Registry is its ability to track issued carbon credits, ensuring transparency and accountability in the carbon market. Each verified project credit is assigned a unique serial number, based on UNFCCC-CDM methodology. All transfers and retirements are immutably recorded, enhancing the efficiency and reliability of carbon credit transactions.",
    "dashboardAndInsightsTitle":"Dashboard and Insights ",
    "dashboardAndInsightsBody":"Users can access an interactive dashboard with dynamic data visualizations, including graphs, maps, and regional statistics. This provides a clear overview of progress and trends, along with a visual timeline of activities for each project, showing a detailed history of actions and users involved.",
    "interoperableTitle":"Interoperable and Exportable data",
    "interoperableBody":"The Carbon Registry's data model is aligned with the CAD Trust Data Model, ensuring interoperability. It can also integrate with the ITMO Voluntary Bilateral Cooperation Platform, managed by UNDP. An open RESTful API allows for the development of innovative transparency tools and seamless integration with other external systems.",
    "developedInPartnershipTitle":"Developed in Partnership with Digital For Climate (D4C)",
    "developedInPartnershipBody":"This software has been developed in partnership with <a0>Digital For Climate (D4C)</a0>. D4C is a collaboration between the <a1>European Bank for Reconstruction and Development (EBRD)</a1>, <a2>United Nations Development Program (UNDP)</a2>, <a3>United Nations Framework Convention on Climate Change (UNFCCC)</a3>, <a4>International Emissions Trading Association (IETA)</a4>, <a5>European Space Agency (ESA)</a5>, and <a6>World Bank Group</a6> that aims to coordinate respective workflows and create a modular and interoperable end-to-end digital ecosystem for the carbon market. The overarching goal is to support a transparent, high integrity global carbon market that can channel capital for impactful climate action and low-carbon development.",
    "faqTitle":"Common questions: ",
    "faqQ1":"What is a Carbon Registry?",
    "faqA1":"A carbon registry acts like a digital logbook, and is used to track and record carbon dioxide (CO2) emissions for organizations, businesses, or individuals. It plays a key role in managing carbon emissions and reducing carbon footprints. By using a carbon registry, emission sources can be identified, and strategies can be implemented to reduce them. This helps combat climate change by cutting greenhouse gas emissions.",
    "faqQ2":"How Does a Carbon Registry Promote Transparency and Integrity in Carbon Credits?",
    "faqA2":"Our carbon registry is built on a foundation of transparency and integrity, ensuring credibility and trust with all stakeholders. We achieve this through the following key practices:<ol><li><b>Scope:</b> The registry covers all significant greenhouse gas emissions and removals across the country, encompassing all sectors and gases. This comprehensive coverage provides a complete picture of national efforts to manage and reduce carbon emissions.</li><li><b>Transparency:</b> We ensure full transparency by making all information about emissions and removals publicly available. This includes the disclosure of both direct emissions from our facilities and indirect emissions from activities like business travel or electricity consumption. Additionally, we openly document all emission reduction measures, clearly outlining their expected impact on total emissions. By providing open access to this data, we foster understanding, build trust, and encourage active participation from stakeholders in carbon reduction efforts.</li><li><b>Consistency:</b> Our carbon registry aligns with internationally recognized accounting rules, methodologies, and guidelines, particularly those provided by the Intergovernmental Panel on Climate Change (IPCC). This ensures that our reporting is consistent, comparable with global standards, and meets international expectations for carbon accounting.</li><li><b>Integrity and Accuracy:</b> To uphold the accuracy and credibility of our data, the registry undergoes regular reviews and independent validation by third parties. Our transparent data collection process follows established methodologies and employs reliable measurement tools, ensuring the completeness and precision of every report. These rigorous practices guarantee that our emissions data and reduction strategies are both reliable and trustworthy.</li></ol>",
    "faqQ3":"How does a government adopt a National Carbon Registry?",
    "faqA3":"National governments can adopt and customize the National Carbon Registry using the open-source code. Reusing code can reduce development time and costs by up to 70%. To successfully implement the registry, we recommend having the following in place: <ul><li><b>Carbon Market Framework:</b> Ensure a robust carbon market framework has been defined, with an expert to help adapt it to digital processes.</li><li><b>Digital Team:</b> A local full stack digital team (including product design and development skills) to customize the registry to local needs, install it securely, and ensure smooth operation.</li><li><b>Implementation Task Force:</b> A dedicated team in government (across both policy areas and IT) to lead the implementation and manage/administer the system once operational. The team will also need to engage users, mobilize usage, and monitor changes in needs. Within the task force, we recommend having a dedicated Project Owner who can make key decisions and maintain pace. </li><li><b>Maintenance budget and resources:</b> The digital tool will need maintenance and improvement over time, and we recommend setting aside a sufficient budget and IT resources to maintain and improve the registry after installation.</li></ul>",
    "faqQ4":"What support can UNDP provide?",
    "faqA4":"The UNDP Digital for Planet team, through your local country office, can offer support in several areas (subject to discussion):<ul><li><b>Resources and Templates:</b> Access to template workplans, process flows, and other tools to assist in the customization and configuration of the system.</li><li><b>International Expertise:</b> Support from experts in product management, IT, carbon markets, and policy to provide guidance, ensure quality assurance, and facilitate knowledge transfer</li><li><b>Community of Practice:</b> Ongoing access to an international community of practice for support and collaboration.</li></ul>",
    "faqQ5":"What types of customizations can be allowed?",
    "faqA5":"The following customizations have been made by various countries:<ul><li><b>Process Flow:</b> Adapting the steps and workflow for the carbon market.</li><li><b>User Types:</b> The categories of users, roles, responsibilities and rights for each in the digital system.</li><li><b>Approval Authorities:</b> Defining which government bodies approve specific actions and how.</li><li><b>Documentation:</b> Customizing the types of documents required.</li><li><b>Data Requirements:</b> Adjusting the data required from developers.</li><li><b>API Integration:</b> Enabling automated data input/export through APIs to integrate with other local and national systems.</li><li><b>Bilateral Carbon Trading:</b> Adapting the registry for specific bilateral carbon trading agreements.</li><li><b>Data Hosting & Security:</b> Customizing data hosting locations, databases, and security protocols to meet the country’s unique requirements.</li></ul>",
    "faqQ6":"Where is data hosted?",
    "faqA6":"This demo site is hosted on UNDP’s Amazon Web Services (AWS) infrastructure. By using AWS, we leverage Amazon’s Quantum Ledger Database (QLDB), which provides a transparent, immutable, and cryptographically verifiable transaction log, ensuring a reliable and complete history of data changes.",
    "faqA6-2":"After installation, countries are expected to host and maintain the software independently. There are two main hosting options:<ul><li><b>Cloud Hosting:</b> Cloud hosting offers flexibility, reliability, and integrated security, along with backup and maintenance features. Hosting on AWS (through an account owned and managed by the country government) allows countries to take full advantage of the Quantum Ledger Database with minimal configuration changes required from the original source code.</li><li><b>Local Hosting:</b> Countries can choose to host the system on local servers or other cloud platforms to gain more direct control over data and security. In this case, countries will need to manage all configuration, security, backup, and ongoing maintenance based on their local IT environment and security protocols.</li></ul>",
    "faqQ7":"Who can use the source code?",
    "faqA7":"The tool is developed and maintained by UNDP and is licensed under the GNU Affero General Public License (AGPL-3.0), which permits free use, modification, and sharing of the software.",
    "faqA7-2":"We kindly ask users to inform us of your usage by contacting <a>digital4planet@undp.org</a> as this helps us track the tool’s impact and guide future improvements.",
    "faqA7-3":"Under AGPL-3.0, any modifications to the code must be made publicly available by creating a new branch on GitHub. The software cannot be relicensed under more restrictive terms without adhering to the AGPL-3.0 guidelines.",
    "footertext1":"National Carbon Registry: This is a demo. Countries may wish to add a tagline here.",
    "antarctic":"CountryX",
    "Cookie":"Cookie Policy",
    "codeconduct":"Code of Conduct",
    "terms":"Terms of Use",
    "privacy":"Privacy Policy",
    "help": "Help",
    "nationalNdc": "NATIONAL NDC"
}