{
  "ourVisonTitle":"Nuestra Visión",
  "ourVisonContentStart":"El PNUD ha desarrollado un",
  "ourVisonContentHighlight":"Registro Nacional de Carbono de código abierto",
  "ourVisonContentEnd":"para ayudar a los países a emitir, gestionar, comerciar y rastrear créditos de carbono de manera segura y sencilla. Esto garantiza la transparencia y la integridad de los datos durante todo el proceso, apoyando la transición global hacia un futuro sostenible y de bajas emisiones.",
  "OurPlatformEnables":"Nuestra plataforma permite:",
  "governmentsTitle":"Gobiernos",
  "governmentsBody":"implementar y gestionar mercados nacionales de carbono en alineación con el Acuerdo de París.",
  "projectDevelopersTitle":"Desarrolladores de proyectos",
  "projectDevelopersBody":"recibir reconocimiento por reducir las emisiones de gases de efecto invernadero mientras acceden a financiamiento crucial para innovaciones ambientales.",
  "certifiersTitle":"Certificadores",
  "certifiersBody":"validar y verificar eficientemente los proyectos de reducción de emisiones.",
  "buyersTitle":"Compradores",
  "buyersBody":"acceder a un mercado confiable y transparente para créditos de carbono.",
  "policyContextTitle":"Contexto Político",
  "policyContextBody":"El Acuerdo de París, bajo la CMNUCC, tiene como objetivo limitar el calentamiento global a menos de 2°C, con esfuerzos para mantenerlo en 1.5°C para 2100. El Artículo 6 introduce mecanismos para que los países cooperen en objetivos climáticos a través de enfoques basados en el mercado (Artículos 6.2 y 6.4) y no basados en el mercado (Artículo 6.8). Todos los países deben contabilizar cualquier crédito de carbono utilizado o transferido dentro de sus Contribuciones Determinadas a Nivel Nacional (NDC).",
  "policyContextBody2":"Los sistemas digitales son esenciales para permitir que los países comercien créditos de carbono y aseguren financiamiento climático de manera transparente y eficiente.",
  "digitalPublicTitle":"Un Bien Público Digital",
  "digitalPublicBody":"En respuesta a la necesidad de los países de apoyo para desplegar sistemas digitales confiables e interoperables, el PNUD ha creado el Registro Nacional de Créditos de Carbono como un kit de herramientas de código abierto que sigue el <a0>Estándar de Bienes Públicos Digitales</a0>. Los países pueden acceder al código fuente gratuito y las instrucciones de instalación <a1>desde el GitHub gestionado por el PNUD</a1> para personalizar un Registro según sus necesidades nacionales. Este enfoque ayuda a ahorrar tiempo, reducir costos y evitar la duplicación de esfuerzos.",
  "demoSiteTitle":"Sitio de demostración",
  "demoSiteBody":"Este sitio de demostración muestra la funcionalidad principal del Registro de Créditos de Carbono construido sobre el código fuente. Los gobiernos y socios potenciales que trabajan con el PNUD pueden:<ul><li>Solicitar acceso al sitio de demostración.</li><li>Programar una demostración en vivo.</li><li>Explorar posibles colaboraciones y apoyo.</li></ul>Para consultas y solicitudes de demostración, por favor contacte a UNDP Digital For Planet en <a>digital4planet@undp.org</a>. Información técnica adicional está disponible en GitHub.",
  "demoSiteBody2":"Más información técnica se puede encontrar en <a>Github</a>.",
  "HdiwTitle":"¿Cómo funciona?",
  "HdiwBody":"Cada país tiene políticas, procesos y estructuras de gobernanza del mercado de carbono distintas. El Registro de Carbono es personalizable para adaptarse a las necesidades locales. El sitio de demostración muestra los pasos estándar generales en cada proceso:",
  "feature1Title":"Registro de Proyectos",
  "feature1Description":"Se registran proyectos destinados a reducir o eliminar emisiones de carbono. Se calculan las emisiones base y los créditos esperados, y se determina la propiedad.",
  "feature2Title":"Validación por Terceros",
  "feature2Description":"Entidades independientes validan y aprueban los proyectos, autorizándolos para su publicación en el registro.",
  "feature3Title":"Monitoreo y Reporte",
  "feature3Description":"Una vez implementados los proyectos, se monitorean y reportan las reducciones de emisiones. Se emiten créditos de carbono verificados basados en estos resultados.",
  "feature4Title":"Comercio y Seguimiento",
  "feature4Description":"Los créditos emitidos pueden ser comercializados, rastreados y retirados dentro del registro, asegurando la transferencia adecuada de propiedad y evitando la doble contabilidad.",
  "issuingCarbonCreditsTitle":"Emisión de Créditos de Carbono",
  "issuingCarbonCreditsBody":"Una característica clave del Registro de Carbono es su capacidad para rastrear los créditos de carbono emitidos, asegurando transparencia y responsabilidad en el mercado de carbono. Cada crédito de proyecto verificado se asigna un número de serie único, basado en la metodología UNFCCC-CDM. Todas las transferencias y retiros se registran de manera inmutable, mejorando la eficiencia y confiabilidad de las transacciones de créditos de carbono.",
  "dashboardAndInsightsTitle":"Tablero e Información",
  "dashboardAndInsightsBody":"Los usuarios pueden acceder a un tablero interactivo con visualizaciones de datos dinámicas, incluidos gráficos, mapas y estadísticas regionales. Esto proporciona una visión clara del progreso y las tendencias, junto con una línea de tiempo visual de actividades para cada proyecto, mostrando un historial detallado de acciones y usuarios involucrados.",
  "interoperableTitle":"Datos Interoperables y Exportables",
  "interoperableBody":"El modelo de datos del Registro de Carbono está alineado con el Modelo de Datos CAD Trust, asegurando interoperabilidad. También puede integrarse con la Plataforma de Cooperación Bilateral Voluntaria ITMO, gestionada por el PNUD. Una API RESTful abierta permite el desarrollo de herramientas innovadoras de transparencia e integración sin problemas con otros sistemas externos.",
  "developedInPartnershipTitle":"Desarrollado en Asociación con Digital For Climate (D4C)",
  "developedInPartnershipBody":"Este software ha sido desarrollado en asociación con <a0>Digital For Climate (D4C)</a0>. D4C es una colaboración entre el <a1>Banco Europeo para la Reconstrucción y el Desarrollo (BERD)</a1>, <a2>Programa de las Naciones Unidas para el Desarrollo (PNUD)</a2>, <a3>Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC)</a3>, <a4>Asociación Internacional de Comercio de Emisiones (IETA)</a4>, <a5>Agencia Espacial Europea (ESA)</a5>, y <a6>Grupo del Banco Mundial</a6> que tiene como objetivo coordinar los respectivos flujos de trabajo y crear un ecosistema digital modular e interoperable de extremo a extremo para el mercado de carbono. El objetivo general es apoyar un mercado global de carbono transparente y de alta integridad que pueda canalizar capital para acciones climáticas impactantes y desarrollo bajo en carbono.",
  "faqTitle":"Preguntas comunes:",
  "faqQ1":"¿Qué es un Registro de Carbono?",
  "faqA1":"Un registro de carbono actúa como un libro de registro digital y se utiliza para rastrear y registrar las emisiones de dióxido de carbono (CO2) de organizaciones, empresas o individuos. Juega un papel clave en la gestión de las emisiones de carbono y la reducción de la huella de carbono. Al usar un registro de carbono, se pueden identificar las fuentes de emisión y se pueden implementar estrategias para reducirlas. Esto ayuda a combatir el cambio climático al reducir las emisiones de gases de efecto invernadero.",
  "faqQ2":"¿Cómo promueve un Registro de Carbono la Transparencia y la Integridad en los Créditos de Carbono?",
  "faqA2":"Nuestro registro de carbono se basa en una base de transparencia e integridad, asegurando credibilidad y confianza con todas las partes interesadas. Logramos esto a través de las siguientes prácticas clave:<ol><li><b>Alcance:</b> El registro cubre todas las emisiones y remociones significativas de gases de efecto invernadero en todo el país, abarcando todos los sectores y gases. Esta cobertura integral proporciona una imagen completa de los esfuerzos nacionales para gestionar y reducir las emisiones de carbono.</li><li><b>Transparencia:</b> Aseguramos total transparencia al hacer que toda la información sobre emisiones y remociones esté disponible públicamente. Esto incluye la divulgación de tanto las emisiones directas de nuestras instalaciones como las emisiones indirectas de actividades como viajes de negocios o consumo de electricidad. Además, documentamos abiertamente todas las medidas de reducción de emisiones, detallando claramente su impacto esperado en las emisiones totales. Al proporcionar acceso abierto a estos datos, fomentamos la comprensión, construimos confianza y alentamos la participación activa de las partes interesadas en los esfuerzos de reducción de carbono.</li><li><b>Consistencia:</b> Nuestro registro de carbono se alinea con reglas de contabilidad, metodologías y directrices reconocidas internacionalmente, particularmente aquellas proporcionadas por el Panel Intergubernamental sobre Cambio Climático (IPCC). Esto asegura que nuestros informes sean consistentes, comparables con los estándares globales y cumplan con las expectativas internacionales para la contabilidad de carbono.</li><li><b>Integridad y Precisión:</b> Para mantener la precisión y credibilidad de nuestros datos, el registro se somete a revisiones regulares y validación independiente por terceros. Nuestro proceso transparente de recopilación de datos sigue metodologías establecidas y emplea herramientas de medición confiables, asegurando la integridad y precisión de cada informe. Estas prácticas rigurosas garantizan que nuestros datos de emisiones y estrategias de reducción sean tanto confiables como creíbles.</li></ol>",
  "faqQ3":"¿Cómo adopta un gobierno un Registro Nacional de Carbono?",
  "faqA3":"Los gobiernos nacionales pueden adoptar y personalizar el Registro Nacional de Carbono utilizando el código abierto. Reutilizar el código puede reducir el tiempo y los costos de desarrollo hasta en un 70%. Para implementar con éxito el registro, recomendamos tener lo siguiente en su lugar: <ul><li><b>Marco del Mercado de Carbono:</b> Asegurar que se haya definido un marco robusto del mercado de carbono, con un experto para ayudar a adaptarlo a los procesos digitales.</li><li><b>Equipo Digital:</b> Un equipo digital local de pila completa (incluyendo habilidades de diseño y desarrollo de productos) para personalizar el registro según las necesidades locales, instalarlo de manera segura y asegurar su operación sin problemas.</li><li><b>Grupo de Trabajo de Implementación:</b> Un equipo dedicado en el gobierno (a través de áreas tanto de políticas como de TI) para liderar la implementación y gestionar/administrar el sistema una vez operativo. El equipo también necesitará involucrar a los usuarios, movilizar el uso y monitorear los cambios en las necesidades. Dentro del grupo de trabajo, recomendamos tener un Propietario de Proyecto dedicado que pueda tomar decisiones clave y mantener el ritmo.</li><li><b>Presupuesto y recursos de mantenimiento:</b> La herramienta digital necesitará mantenimiento y mejoras con el tiempo, y recomendamos reservar un presupuesto y recursos de TI suficientes para mantener y mejorar el registro después de la instalación.</li></ul>",
  "faqQ4":"¿Qué apoyo puede proporcionar el PNUD?",
  "faqA4":"El equipo de UNDP Digital for Planet, a través de su oficina local en el país, puede ofrecer apoyo en varias áreas (sujeto a discusión):<ul><li><b>Recursos y Plantillas:</b> Acceso a plantillas de planes de trabajo, flujos de procesos y otras herramientas para ayudar en la personalización y configuración del sistema.</li><li><b>Experiencia Internacional:</b> Apoyo de expertos en gestión de productos, TI, mercados de carbono y políticas para proporcionar orientación, asegurar la garantía de calidad y facilitar la transferencia de conocimientos.</li><li><b>Comunidad de Práctica:</b> Acceso continuo a una comunidad internacional de práctica para apoyo y colaboración.</li></ul>",
  "faqQ5":"¿Qué tipos de personalizaciones se pueden permitir?",
  "faqA5":"Las siguientes personalizaciones han sido realizadas por varios países:<ul><li><b>Flujo de Proceso:</b> Adaptar los pasos y el flujo de trabajo para el mercado de carbono.</li><li><b>Tipos de Usuarios:</b> Las categorías de usuarios, roles, responsabilidades y derechos para cada uno en el sistema digital.</li><li><b>Autoridades de Aprobación:</b> Definir qué organismos gubernamentales aprueban acciones específicas y cómo.</li><li><b>Documentación:</b> Personalizar los tipos de documentos requeridos.</li><li><b>Requisitos de Datos:</b> Ajustar los datos requeridos de los desarrolladores.</li><li><b>Integración de API:</b> Permitir la entrada/exportación automática de datos a través de API para integrarse con otros sistemas locales y nacionales.</li><li><b>Comercio Bilateral de Carbono:</b> Adaptar el registro para acuerdos específicos de comercio bilateral de carbono.</li><li><b>Alojamiento y Seguridad de Datos:</b> Personalizar las ubicaciones de alojamiento de datos, bases de datos y protocolos de seguridad para cumplir con los requisitos únicos del país.</li></ul>",
  "faqQ6":"¿Dónde se alojan los datos?",
  "faqA6":"Este sitio de demostración está alojado en la infraestructura de Amazon Web Services (AWS) del PNUD. Al usar AWS, aprovechamos la Base de Datos de Libro Mayor Cuántico de Amazon (QLDB), que proporciona un registro de transacciones transparente, inmutable y verificable criptográficamente, asegurando un historial confiable y completo de cambios de datos.",
  "faqA6-2":"Después de la instalación, se espera que los países alojen y mantengan el software de manera independiente. Hay dos opciones principales de alojamiento:<ul><li><b>Alojamiento en la Nube:</b> El alojamiento en la nube ofrece flexibilidad, confiabilidad y seguridad integrada, junto con características de respaldo y mantenimiento. Alojar en AWS (a través de una cuenta propiedad y gestionada por el gobierno del país) permite a los países aprovechar al máximo la Base de Datos de Libro Mayor Cuántico con cambios mínimos de configuración requeridos del código fuente original.</li><li><b>Alojamiento Local:</b> Los países pueden optar por alojar el sistema en servidores locales u otras plataformas en la nube para obtener un control más directo sobre los datos y la seguridad. En este caso, los países deberán gestionar toda la configuración, seguridad, respaldo y mantenimiento continuo según su entorno de TI local y protocolos de seguridad.</li></ul>",
  "faqQ7":"¿Quién puede usar el código fuente?",
  "faqA7":"La herramienta es desarrollada y mantenida por el PNUD y está licenciada bajo la Licencia Pública General Affero de GNU (AGPL-3.0), que permite el uso, modificación y compartición gratuita del software.",
  "faqA7-2":"Pedimos amablemente a los usuarios que nos informen sobre su uso contactando a <a>digital4planet@undp.org</a> ya que esto nos ayuda a rastrear el impacto de la herramienta y guiar futuras mejoras.",
  "faqA7-3":"Bajo AGPL-3.0, cualquier modificación del código debe hacerse públicamente disponible creando una nueva rama en GitHub. El software no puede ser relicenciado bajo términos más restrictivos sin adherirse a las directrices de AGPL-3.0.",
  "footertext1":"Registro Nacional de Carbono: Esto es una demostración. Los países pueden desear agregar un lema aquí.",
  "antarctic":"PaísX",
  "Cookie":"Política de Cookies",
  "codeconduct":"Código de Conducta",
  "terms":"Términos de Uso",
  "privacy":"Política de Privacidad",
  "help": "Ayuda",
  "nationalNdc": "NDC NACIONAL"
}