{
  "aboutustitle": "Acerca de",
  "aboutusline1": "Esta es una demostración del Registro Nacional de Carbono Estándar, desarrollado por el Programa de las Naciones Unidas para el Desarrollo (PNUD). El módulo es un Bien Público Digital de código abierto, diseñado de acuerdo con las orientaciones de la UNFCCC, basado en las lecciones aprendidas a través de la Promesa Climática del PNUD y la experiencia técnica de los miembros del grupo de trabajo Digital For Climate (D4C). El registro, listo para ser instalado pero personalizable, permitirá a los países preparar un registro de carbono siguiendo los contextos nacionales, lo que permitirá su utilización en diversas actividades de mitigación, sectores y circunstancias nacionales, al tiempo que rastrea los créditos de carbono emitidos y facilita las transferencias de créditos de manera eficiente y transparente.",
  "aboutusline2": "Interoperabilidad: El código base del registro de carbono mejorará continuamente la interoperabilidad entre los registros de carbono nacionales y los sistemas internacionales relacionados a través del grupo de trabajo D4C. Un ecosistema digital de extremo a extremo evitará la doble contabilidad y facilitará la transferencia de créditos. Metodologías de carbono digitalizadas: El sistema ayudará a los países a cumplir con los requisitos de informes del Acuerdo de París, definiendo metodologías de cálculo de acuerdo con las metodologías del MDC (Mecanismo de Desarrollo Limpio) de la UNFCCC en sectores definidos a nivel nacional. Contabilidad de créditos: Se asigna un número de serie a cada crédito de reducción verificado. Cuando se vende un crédito, el número de serie de la reducción se transfiere de la cuenta del vendedor a la cuenta del comprador, lo que reduce el riesgo de doble contabilidad y ofrece transparencia incluso en caso de un enfoque cooperativo del Artículo 6. La generación de números de serie se basa en la metodología del MDC de la UNFCCC. Tecnología de blockchain inmutable: La tecnología de blockchain inmutable evitará la manipulación de acciones tomadas en proyectos e información de créditos, aumentando la responsabilidad y la credibilidad del sistema.",
  "aboutusline3": "Descubre el Registro Nacional de Carbono, un Bien Público Digital.",
  "Keyfeatures": "Características Clave",
  "eligibilitybody": "El registro nacional de carbono debe adaptarse al contexto nacional siguiendo los siguientes principios.",
  "lorem": "Sitio web de demostración",
  "analytic": "Panel de Análisis",
  "analyticbody": "Permite a los gobiernos, empresas y organismos de certificación operar de manera transparente y funcionar en una cadena de bloques inmutable.",
  "carboncal": "Calculadora de Créditos de Carbono",
  "carboncalbody": "Sistema estandarizado de acuerdo con metodologías aprobadas a nivel nacional, en sectores definidos.",
  "serialgen": "Generador de Números de Serie",
  "serialgenbody": "Estandarización del formato técnico para facilitar la colaboración eficiente entre sistemas de comercio de carbono transfronterizos.",
  "eligibility": "Principios",
  "eliglist1": "Alcance: El Registro debe abarcar todas las emisiones y eliminaciones significativas de gases de efecto invernadero que ocurran en el país, cubriendo todos los sectores y gases.",
  "eliglist2": "Transparencia: El Registro debe hacer que la información sobre emisiones y eliminaciones esté disponible públicamente, fomentando la comprensión, la confianza y la participación de todas las partes interesadas.",
  "eliglist3": "Coherencia: El Registro debe alinearse con las normas contables, metodologías y directrices acordadas internacionalmente, en particular las proporcionadas por el Panel Intergubernamental sobre Cambio Climático (IPCC).",
  "eliglist4": "Integridad: Los datos y procedimientos del Registro deben estar sujetos a una revisión y validación regular por parte de una entidad independiente para garantizar su precisión y credibilidad.",
  "resource": "Recursos",
  "reslist1": "A continuación se presentan enlaces para obtener más información sobre nuestro trabajo en el desarrollo conjunto de Sistemas de Transparencia Nacionales como Bienes Públicos Digitales.",
  "reslist2": "Accede a todos los códigos a través del espacio GitHub del Registro de Carbono y comienza a personalizar el sistema. Comunidad en línea de práctica: visita nuestro foro en línea, donde el PNUD, los miembros del grupo de trabajo D4C, junto con países y profesionales, comparten lecciones aprendidas sobre sistemas de transparencia digital nacional mejorados y registros de carbono.",
  "reslist3": "Para los gobiernos nacionales interesados en obtener más información sobre el Registro Nacional de Carbono de código abierto, envíen un correo electrónico a digital4planet@undp.org.",
  "footertext1": "Registro Nacional de Carbono: Esto es una demostración. Los países pueden desear agregar un eslogan aquí.",
  "antarctic": "Bien Público Digital Nacional",
  "Cookie": "Política de Cookies",
  "codeconduct": "Código de Conducta",
  "terms": "Términos de Uso",
  "privacy": "Política de Privacidad"
}