{
  "aboutustitle": "À Propos",
  "aboutusline1": "Il s'agit d'une démonstration du Registre National du Carbone Standard, développé par le Programme des Nations Unies pour le Développement (PNUD). Le module est un Bien Public Numérique en code source ouvert, conçu conformément aux orientations de l'UNFCCC, basé sur les enseignements tirés de la Promesse Climatique du PNUD et de l'expertise technique des membres du groupe de travail Digital For Climate (D4C). Le registre, prêt à être installé mais personnalisable, permettra aux pays de préparer un registre carbone adapté à leurs contextes nationaux, permettant son utilisation dans diverses activités de mitigation, secteurs et circonstances nationales tout en suivant les crédits carbone émis et facilitant les transferts de crédits de manière efficace et transparente.",
  "aboutusline2": "Interopérabilité : La base de code du registre carbone s'améliorera en continu en termes d'interopérabilité entre les registres carbone nationaux et les systèmes internationaux connexes grâce au groupe de travail D4C. Un écosystème numérique de bout en bout évitera les doubles comptes et facilitera les transferts de crédits. Méthodologies carbone numérisées : Le système aidera les pays à se conformer aux exigences de déclaration de l'Accord de Paris en définissant des méthodologies de calcul conformément aux méthodologies du MDC (Mécanisme de Développement Propre) de l'UNFCCC dans des secteurs définis au niveau national. Comptabilité des crédits : Un numéro de série est attribué à chaque crédit de réduction vérifié. Lorsqu'un crédit est vendu, le numéro de série de la réduction est transféré du compte du vendeur au compte de l'acheteur, ce qui réduit le risque de double comptage et offre une transparence même en cas d'approche coopérative de l'Article 6. La génération de numéros de série est basée sur la méthodologie du MDC de l'UNFCCC. Technologie de blockchain immuable : La technologie de blockchain immuable empêchera toute manipulation des actions prises sur les projets et des informations sur les crédits, renforçant ainsi la responsabilité et la crédibilité du système.",
  "aboutusline3": "Découvrez le Registre National du Carbone, un Bien Public Numérique.",
  "Keyfeatures": "Caractéristiques Clés",
  "eligibilitybody": "Le registre national du carbone doit être adapté au contexte national en suivant les principes ci-dessous.",
  "lorem": "Site Web de Démonstration",
  "analytic": "Tableau de Bord Analytique",
  "analyticbody": "Permet aux gouvernements, aux entreprises et aux organismes de certification de fonctionner de manière transparente et de travailler sur une blockchain immuable.",
  "carboncal": "Calculateur de Crédits Carbone",
  "carboncalbody": "Système standardisé conforme aux méthodologies approuvées au niveau national, dans des secteurs définis.",
  "serialgen": "Générateur de Numéros de Série",
  "serialgenbody": "Standardisation du format technique pour faciliter la collaboration efficace entre les systèmes de commerce de carbone transfrontaliers.",
  "eligibility": "Principes",
  "eliglist1": "Portée : Le registre doit englober toutes les émissions significatives de gaz à effet de serre et les éliminations se produisant dans le pays, couvrant tous les secteurs et gaz.",
  "eliglist2": "Transparence : Le registre doit rendre publique l'information sur les émissions et les éliminations, favorisant la compréhension, la confiance et la participation de toutes les parties prenantes.",
  "eliglist3": "Consistance : Le registre doit être conforme aux règles comptables, aux méthodologies et aux directives convenues au niveau international, en particulier celles fournies par le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC).",
  "eliglist4": "Intégrité : Les données et les procédures du registre doivent être soumises à un examen et à une validation réguliers par une partie indépendante pour garantir leur précision et leur crédibilité.",
  "resource": "Ressources",
  "reslist1": "Ci-dessous, vous trouverez des liens pour en savoir plus sur notre travail de développement conjoint des Systèmes de Transparence Nationaux en tant que Biens Publics Numériques.",
  "reslist2": "Accédez à tous les codes via l'espace GitHub du Registre Carbone et commencez à personnaliser le système. Communauté en ligne de pratique : visitez notre forum en ligne, où le PNUD, les membres du groupe de travail D4C, avec les pays et les praticiens, partagent les enseignements tirés des systèmes de transparence numérique nationaux améliorés et des registres carbone.",
  "reslist3": "Pour les gouvernements nationaux intéressés à en savoir plus sur le Registre National du Carbone en code source ouvert, veuillez envoyer un e-mail à digital4planet@undp.org.",
  "footertext1": "Registre National du Carbone : Il s'agit d'une démonstration. Les pays peuvent souhaiter ajouter un slogan ici.",
  "antarctic": "Bien Public Numérique National",
  "Cookie": "Politique de Cookies",
  "codeconduct": "Code de Conduite",
  "terms": "Conditions d'Utilisation",
  "privacy": "Politique de Confidentialité"
}