{
    "aboutustitle":"Join us in this transformative journey towards a greener, more sustainable future.",
    "aboutusline1":"Our vision is to invigorate green projects by facilitating their access to international carbon market funding through our robust carbon registry. This platform empowers project developers to harness vital funds that drive environmental innovation, while buyers of carbon credits gain access to a credible, transparent marketplace for their climate action efforts. Ultimately, the registry is a catalyst for our nation's shift towards a sustainable future, enabling us to reduce greenhouse gas emissions, foster a cleaner environment, and promote socio-economic development.",
    "aboutusline2":"When you join our National Carbon Registry, you become part of a meaningful movement for change. For project developers, this platform could be your gateway to funding, offering a space to connect with potential buyers of your carbon credits. For buyers, this is your one-stop-shop to find a broad selection of certified credits, contributing towards your carbon neutral goals. By becoming a member, you are joining a community committed to fostering a healthier environment and a sustainable future for our country.",
    "aboutusline3":"The National Carbon Registry is our commitment to transparency and integrity in the carbon market. It's a platform designed to facilitate fair and secure transactions of carbon credits. Our aim is to instill confidence in the market and ensure that everyone's contributions towards reducing greenhouse gases are validated and make a real impact. Together, we can effectively combat climate change and pave the way towards a cleaner, more sustainable future for our country. The concept for our National Carbon Registry evolved out of a need for improved carbon credit management. Under the Paris Agreement, an international consensus was reached acknowledging the crucial role of carbon markets in tackling climate change. But, it was evident that an organized, transparent system was required to facilitate these exchanges.",
    "Keyfeatures":"Key Features",
    "eligibilitybody":"The national carbon registry should be adapted to the national context while following below principles.",
    "lorem":"DEMONSTRATION WEBSITE",
    "analytic":"Transparency & Traceability",
    "analyticbody":"Our national carbon registry provides full transparency and traceability of carbon credits, ensuring every credit is accurately recorded, independently verified, and uniquely identifiable, giving you complete confidence in your climate action efforts.",
    "carboncal":"Streamlined Access",
    "carboncalbody":"With our easy-to-navigate platform, you can efficiently explore, validate, and engage with a diverse range of verified green projects, simplifying your access to global carbon markets.",
    "serialgen":"Socio-Economic Impact",
    "serialgenbody":"Our carbon registry not only showcases projects that reduce greenhouse gases, but also those that deliver substantial social and economic benefits, allowing you to contribute to a sustainable and resilient future for our nation.",
    "eligibility":"Principles",
    "eliglist1":"Scope: The Registry should encompass all significant greenhouse gas emissions and removals happening in the country, covering all sectors and gases.",
    "eliglist2":"Transparency: The Registry should make the information about emissions and removals publicly available, fostering understanding, trust, and participation among all stakeholders",
    "eliglist3":"Consistency: The registry should align with internationally agreed accounting rules, methodologies, and guidelines, particularly the ones provided by the Intergovernmental Panel on Climate Change (IPCC).",
    "eliglist4":"Integrity: The registry's data and procedures should be subject to regular review and validation by an independent party to ensure its accuracy and credibility.",
    "resource" :"Resources",
    "reslist1":"Sample Letter of Intent",
    "reslist2":"Article 6.2 Initial report template.",
    "reslist3":"Regular Information Template.",
    "footertext1":"National Carbon Registry: This is a demo. Countries may wish to add a tagline here.",
    "antarctic":"CountryX",
    "Cookie":"Cookie Policy",
    "codeconduct":"Code of Conduct",
    "terms":"Terms of Use",
    "privacy":"Privacy Policy",
    "help": "Help",
    "nationalNdc": "NATIONAL NDC"

}
